<template>
	<div id ="sourceprofile">
		<h3>市政热源政策规范</h3>
		<h4>第一章　总　则</h4>
		<p class="p1">第一条 为了规范供热用热行为，提高供热服务质量，维护供热用热双方的合法权益，节约能源，促进供热事业发展，保障和改善民生，根据有关法律、行政法规，结合本省实际，制定本条例。</p>
		<p>第二条 在本省行政区域内从事供热规划、建设、经营、使用及相关管理活动，适用本条例。本条例所称供热，是指供热企业依靠稳定热源，通过管网为用户提供生活用热的集中供热行为。</p>
		<p>第三条 发展供热事业应当遵循政府主导、企业经营、保障安全、节能环保的原则。</p>
		<p>第四条 县级以上人民政府应当将供热事业纳入国民经济和社会发展规划，建立完善的供热保障体系和供热管理协调机制，提高供热保障能力。</p>
		<p>第五条 省、设区的市、县（市）住房城乡建设主管部门或者县级以上人民政府确定的供热管理部门（以下统称供热主管部门）负责本行政区域内供热及相关活动的监督管理工作。发展改革、经济和信息化、财政、环境保护、价格、质量技术监督等部门按照职责分工，做好相关供热管理工作。</p>
		<p>第六条 鼓励利用天然气等清洁能源和太阳能、水能、生物质能、地热能等可再生能源发展供热事业，鼓励和扶持安全、高效、节能环保供热新技术、新工艺、新材料、新设备的研究开发和推广使用。设区的市、县（市）人民政府应当制定天然气等清洁能源替代燃煤供热的规划，对清洁能源利用区域、方式、规模和实施措施作出安排。</p>
		<h4>第二章　规划建设</h4>
		<p>第七条 供热主管部门应当依据城市、县城总体规划组织编制本行政区域的供热专项规划，经法定程序批准后实施。城市、县城供热专项规划应当包含新建住宅小区供热设施同步建设的内容，并对既有住宅小区补建供热设施作出安排。经批准的供热专项规划不得擅自变更；确需变更的，应当报原批准机关批准。</p>
		<p>第八条 城市、县城新区建设和旧城区改建，应当按照城市、县城总体规划和供热专项规划要求，配套建设供热设施，或者预留供热设施配套建设用地。预留的供热设施配套建设用地，任何单位和个人不得擅自占用或者改变用途。</p>
		<p>第九条 编制城市、县城供热专项规划，应当按照城乡统筹的原则将供热设施逐步向镇和农村社区延伸。支持有条件的镇和农村社区配套建设供热设施。</p>
		<p>第十条 新建、改建、扩建工程需要接入供热管网的，建设单位在编制建设工程设计方案时，应当就建设项目供热条件征求供热主管部门意见。供热主管部门应当根据供热专项规划及其实施情况提出答复意见，明确工程是否具备供热条件。对具备供热条件的，确定供热方式及供热单位，并提出供热分项设计技术要求。</p>
		<p>第十一条 具备天然气供应条件且气源充足稳定的城市，不得新建燃煤供热锅炉。在供热管网覆盖区域内，不得新建分散燃煤供热锅炉；供热管网覆盖前已建成使用的分散燃煤供热锅炉，应当限期停止使用，并将供热系统接入供热管网或者采用清洁能源供热。</p>
		<p>第十二条 供热工程的勘察、设计、施工、监理，应当由具有相应资质的单位承担，并执行国家和省有关技术标准和规范。</p>
		<p>第十三条 新建民用建筑应当符合建筑节能强制性标准。既有民用建筑接入供热管网应当进行节能改造，并符合既有建筑节能改造标准。实行供热的新建民用建筑和既有民用建筑节能改造时，应当安装供热系统调控装置、用热计量装置和室内温度调控装置，居住建筑应当安装分户用热计量装置。用热计量装置应当依法检定合格。</p>
		<p>第十四条 新建住宅小区内的供热经营设施（包括供热管道、换热系统和用热计量装置），由供热企业负责投资、设计、建设。房地产开发企业应当协调配合供热经营设施的施工，并承担相关管沟、设备用房等土建工程的配套建设。供热经营设施的建设资金，并入城市基础设施配套费，由房地产开发企业按照规定缴纳，专项用于供热经营设施的投资建设。</p>
		<p>第十五条 供热工程竣工后，供热企业、房地产开发企业等建设单位应当组织竣工验收，供热主管部门应当对验收进行监督，对符合条件的项目，出具供热工程竣工验收合格证明。房地产开发项目未取得供热工程竣工验收合格证明的，房地产开发主管部门不得办理竣工综合验收备案。</p>
		<h4>第三章　供热用热</h4>
		<p>第十六条 供热企业应当实行热源、管网、换热站经营管理一体化。物业服务企业等单位自行管理的住宅小区换热站等供热经营设施应当按照规定限期取消，或者经业主大会同意后向供热企业移交，由供热企业负责统一管理、并网运营。具体办法由设区的市人民政府制定。</p>
		<p>第十七条 供热企业应当具备下列条件，并取得供热主管部门核发的供热经营许可证后，方可从事供热经营活动：</p>
		<p>（一）有可靠、稳定的热源和符合要求的供热设施；</p>
		<p>（二）有与供热规模相适应的资金和经培训具有相应资格的从业人员；</p>
		<p>（三）有规范的经营管理制度、操作规程、服务标准和应急保障措施；</p>
		<p>（四）供热能耗指标和污染物排放指标达到国家和省规定的标准；</p>
		<p>（五）法律、法规规定的其他条件。</p>
		<p>第十八条 供热企业按照供热经营规模实行分级许可，具体办法由省住房城乡建设主管部门制定。供热企业应当按照供热经营许可证的规定从事供热经营活动。供热经营许可证的有效期为五年。</p>
		<p>第十九条　县级以上人民政府可以根据国家和省有关规定，采取招标投标方式确定符合条件的供热企业，并与其签订供热特许经营协议，准予其在一定范围和期限内的供热特许经营权。</p>
		<p>第二十条 供热用热双方应当依法签订供用热合同。供用热合同的主要内容包括供热面积、供热时间、供热质量、收费标准、交费时间、结算方式、供热设施维护责任、违约责任以及当事人约定的其他事项。对已具备供热条件的住宅小区，申请用热户数达到一定数量的，供热企业应当供热。具体办法由设区的市、县（市）人民政府制定。</p>
		<p>第二十一条 设区的市、县（市）人民政府应当确定当地采暖供热期，明确供热期起止日期，向社会公布，并根据气象情况适时调整供热期限。供热企业不得延迟或者提前结束供热。</p>
		<p>第二十二条 在室外温度不低于供热系统最低设计温度、建筑围护结构符合当时采暖设计规范标准和室内采暖系统正常运行条件下，供热企业应当保证采暖供热期内用户卧室、起居室的温度不低于十八摄氏度。供用热合同另有约定的，从其约定。用户认为室内温度不达标的，可以向供热企业提出温度检测要求，供热企业应当在二十四小时内进行检测。对检测结果有异议的，可以委托法定的检测机构进行检测。因供热企业原因导致室内温度不达标的，供热企业应当承担检测费用并减收热费，具体办法由设区的市、县（市）人民政府制定。</p>
		<p>第二十三条 居民采暖热价的制定和调整应当遵循合理补偿成本、促进节约用热、坚持公平负担的原则，并采取听证会的形式征求用户、供热企业和供热主管部门等方面的意见。</p>
		<p>第二十四条 用户具备分户用热计量条件的，供热企业应当按照用热量收费。收费按照基本热价和计量热价相结合的两部制热价核算，按照供热面积核算的基本热价不得超过全部按照供热面积核算热价的百分之三十。用户不具备分户用热计量条件的，按照供热面积收费。设区的市、县（市）供热计量整体改造完成前，对居民用户按照用热量收费数额超过按照供热面积收费数额的，其超过部分的收费上限，由设区的市、县（市）人民政府确定。</p>
		<p>第二十五条 供热企业应当向最终用户收取热费。用户应当按照供用热合同的约定及时足额交纳热费。供热企业可以自行向用户收取热费，也可以委托金融机构或者其他单位代收；用户选择向供热企业直接交纳热费的，供热企业不得拒绝。供热企业和受委托的收费单位应当向用户出具供热企业统一专用发票。受委托的收费单位不得向用户收取任何额外费用。</p>
		<p>第二十六条 供热设施具备分户关闭条件，用户要求暂停供热的，应当在当年采暖供热期开始三十日前向供热企业提出，办理暂停供热手续。用户要求暂停或者恢复供热的，供热企业不得收取任何费用。供热企业不得因部分用户欠交热费，停止向其他已交费用户供热或者降低供热标准。</p>
		<p>第二十七条 县级以上人民政府应当建立供热政策性补贴资金，专项用于补贴供热企业成本与价格倒挂亏损、延长采暖供热期限、供热系统节能和环保改造、旧住宅区供热经营设施改造等。</p>
		<p>第二十八条 对城镇低收入困难家庭和其他需要特殊照顾的家庭，实行政府采暖热费补贴。具体办法由设区的市、县（市）人民政府制定。</p>
		<p>第二十九条 供热企业应当实行标准化管理和规范化服务，向社会公示服务内容、服务标准和办事程序，公开收费标准和服务电话，并在采暖供热期实行二十四小时值班。用户有权就供热收费、供热服务等事项向供热企业查询、投诉，供热企业应当在三日内予以答复。供热企业的工作人员上门服务时，应当佩带统一标志，文明服务，用户应当予以配合。</p>
		<p>第三十条 供热企业应当按照供用热合同约定，连续稳定供热，不得擅自中断或者停止供热。在采暖供热期内，因特殊原因需要连续停止供热超过二十四小时的，供热企业应当提前二日通知用户；因突发事故不能正常供热的，供热企业应当立即组织抢修并报告供热主管部门，及时通知受影响区域的用户。连续停止供热二十四小时以上的，供热企业应当依据停供时间减收相应热费。</p>
		<p>第三十一条 未经供热主管部门批准，供热企业不得擅自停业。确需停业的，应当在当年采暖供热期开始六个月前向供热主管部门提出申请，供热主管部门应当自收到申请之日起二十日内作出是否批准的决定。经批准停业的供热企业应当对供热范围内相关用户、设施管理以及热费等事宜作出妥善安排，在当年采暖供热期开始三个月前与承接的供热企业完成交接，并向供热主管部门提出书面报告。</p>
		<p>第三十二条 用户应当妥善使用和维护自有供热设施，不得有下列妨碍供热设施正常运行的行为：</p>
		<p>（一）擅自在室内供热设施上安装放水阀、排气阀或者换热装置；</p>
		<p>（二）擅自改动供热管道、安装管道泵、增设散热器或者改变用热性质和方式；</p>
		<p>（三）擅自排放供热系统的热水；</p>
		<p>（四）其他妨碍供热设施正常运行的行为。</p>
		<p>第三十三条 用户有权就供热收费、供热质量和供热服务等事项，向价格主管部门、供热主管部门以及其他有关部门投诉。供热主管部门应当对供热企业供热质量和服务质量进行监督检查和考核，公开投诉电话、信箱等，并及时处理用户投诉。</p>
		<h4>第四章　设施管理</h4>
		<p>第三十四条 用热分户计量装置或者入户端口以外的供热经营设施的维修、养护、更新责任，由供热企业承担。用户自有供热设施的养护、维修、更新责任，由用户承担。</p>
		<p>第三十五条 供热企业应当对其负责管理的供热设施进行定期检查和维护，保证其在使用期内安全稳定运行。</p>
		<p>第三十六条 供热企业应当建立健全安全生产责任制。对高温高压等重要供热设施，应当按照规定设置明显的安全警示标志。</p>
		<p>第三十七条 供热主管部门应当建立并实施供热系统能耗统计、监测和考核评价制度。供热企业应当加强供热设施节能减排管理，实施系统节能改造，降低能源消耗，减少污染物排放，逐步建设供热计量温控一体化远程智能调控技术平台，实现热源、热网、换热站、用户能耗在线监测和自动调节。</p>
		<p>第三十八条 建设单位在建设工程开工前，应当向城建档案管理机构或者供热企业查明有关地下供热管线的情况。城建档案管理机构或者供热企业应当及时提供相关资料。建设工程施工可能危害供热设施安全的，建设单位应当与供热企业协商制定安全保护施工方案，并采取相应的安全保护措施后方可施工。在施工中造成供热设施损坏的，应当立即通知供热企业修复，并赔偿损失。</p>
		<p>第三十九条 供热企业应当制定供热事故抢险抢修应急预案，并定期进行演练。供热企业发现供热事故或者接到供热事故报告后，应当立即组织抢险抢修，并同时报告供热主管部门。对影响抢修的其他设施，供热企业应当采取合理的应急处置和必要的现场防护措施，并及时通知有关单位。供热企业可以先行组织施工，有关部门应当允许施工企业事后补办占道、道路开挖等审批手续。用户自有供热设施发生泄漏等紧急情况，给其他用户正常供热造成影响，供热企业需要入户抢修作业的，相关用户、物业服务企业等应当予以配合。</p>
		<p>第四十条 因工程建设确需改建、迁移、拆除供热设施的，建设单位应当与供热企业协商确定改建、迁移、拆除方案后方可实施。</p>
		<p>第四十一条 任何单位和个人不得实施下列危害供热设施安全的行为：</p>
		<p>（一）破坏或者擅自改装、拆除供热管网、标志、井盖、阀门和仪表等供热设施；</p>
		<p>（二）破坏或者擅自安装、拆卸、改装、干扰用热计量设施；</p>
		<p>（三）利用供热管道或者支架悬挂物体；</p>
		<p>（四）在规定的供热设施安全间距范围内，建设建筑物、构筑物、敷设管线或者种植深根植物；</p>
		<p>（五）在规定的供热设施安全间距范围内，爆破、挖坑、掘土或者打桩；</p>
		<p>（六）在规定的供热设施安全间距范围内，堆放垃圾、杂物、易燃易爆等危险物品，排放污水、腐蚀性液体或者气体；</p>
		<p>（七）其他危害供热设施安全的行为。</p>
		<h4>第五章　法律责任</h4>
		<p>第四十二条 违反本条例规定的行为，法律、行政法规已规定法律责任的，按照其规定执行；法律、行政法规未规定法律责任的，依照本条例规定执行。</p>
		<p>第四十三条 违反本条例规定，供热企业、房地产开发企业等建设单位未按照规定安装供热系统调控装置、用热计量装置和室内温度调控装置的，由住房城乡建设主管部门责令改正，处十万元以上三十万元以下罚款。</p>
		<p>第四十四条 违反本条例规定，供热企业、房地产开发企业等建设单位未组织供热工程竣工验收的，由供热主管部门责令改正，处三万元以上五万元以下罚款。</p>
		<p>第四十五条 违反本条例规定，建设单位擅自施工危害供热设施安全的，由供热主管部门责令改正，逾期不改正的，处一万元以上五万元以下罚款；造成损失的，依法承担赔偿责任。</p>
		<p>第四十六条 违反本条例规定，擅自改建、迁移、拆除供热设施的，由供热主管部门责令限期改正，恢复原状或者采取其他补救措施，处五万元以上十万元以下罚款；造成损失的，依法承担赔偿责任。</p>
		<p>第四十七条 违反本条例规定，未取得供热经营许可证从事供热经营活动的，由供热主管部门责令停止违法行为，没收违法所得，处五万元以上五十万元以下罚款。</p>
		<p>第四十八条 违反本条例规定，供热企业不按照供热经营许可证的规定从事供热经营活动的，由供热主管部门责令限期改正，没收违法所得，处三万元以上二十万元以下罚款；情节严重的，吊销供热经营许可证。</p>
		<p>第四十九条 违反本条例规定，供热企业延迟供热、提前结束供热或者拒绝用户直接交纳热费的，由供热主管部门责令限期改正；逾期不改正的，处一万元以上五万元以下罚款。</p>
		<p>第五十条 违反本条例规定，供热企业对具备分户用热计量条件的用户不按照用热量收费的，由供热主管部门给予警告，责令限期改正;情节严重的，吊销供热经营许可证。</p>
		<p>第五十一条 违反本条例规定，供热企业擅自中断或者停止供热、停业的，由供热主管部门给予警告，责令限期改正，并处十万元以上五十万元以下罚款；情节严重的，吊销供热经营许可证；造成损失的，依法承担赔偿责任。</p>
		<p>第五十二条 违反本条例规定，用户有妨碍供热设施正常运行行为的，由供热主管部门责令限期改正，逾期不改正的，对单位用户可以处一万元以上五万元以下罚款，对个人用户可以处二百元以上一千元以下罚款；造成损失的，依法承担赔偿责任。构成违反治安管理行为的，由公安机关依法处罚；构成犯罪的，依法追究刑事责任。</p>
		<p>第五十三条 违反本条例规定，危害供热设施安全的，由供热主管部门责令停止违法行为，限期恢复原状或者采取其他补救措施，对单位处三万元以上十万元以下罚款，对个人处五千元以下罚款；造成损失的，依法承担赔偿责任。构成违反治安管理行为的，由公安机关依法处罚；构成犯罪的，依法追究刑事责任。</p>
		<p>第五十四条 违反本条例规定，供热主管部门和其他有关部门有下列行为之一的，由本级人民政府、上级主管部门依据职权责令改正，通报批评；对直接负责的主管人员和其他直接责任人员依法给予处分；构成犯罪的，依法追究刑事责任：</p>
		<p>（一）未按照规定编制或者擅自变更供热专项规划；</p>
		<p>（二）未按照规定的权限、程序和条件审批供热经营许可；</p>
		<p>（三）对不符合条件的供热工程项目出具竣工验收合格证明；</p>
		<p>（四）给未取得供热工程竣工验收合格证明的房地产开发项目办理竣工综合验收备案；</p>
		<p>（五）未按照规定履行供热服务质量监督管理职责；</p>
		<p>（六）其他玩忽职守、滥用职权、徇私舞弊的行为。</p>
		<h4>第六章　 附　则</h4>
		<p>第五十五条 供热企业提供生产用热的，其经营许可管理适用本条例的有关规定，供用热双方的权利义务通过供用热合同约定。</p>
		<p>第五十六条 本条例自2014年9月1日起施行。</p>
		<h3>第一章　总　　则</h3>
		<p>第一条 为加强城市集中供热管理,节约能源,保护环境,适应生产和人民生活的需要,根据法律、法规的有关规定,结合本市实际,制定本条例。</p>
		<p>第二条　本条例适用于本市市区内的城市集中供热管理。</p>
		<p>第三条　本条例所称城市集中供热是指利用热电联产、区域锅炉、工业余热等热源通过热网向若干个街区乃至整个城市的热用户供热。</p>
		<p>第四条　济南市供热管理部门主管本市城市集中供热行政管理工作(以下称供热主管部门)。市人民政府有关部门应当按照各自的职责,协同供热主管部门做好城市集中供热管理工作。 </p>
		<p>第五条　城市集中供热设施建设应当纳入国民经济和社会发展计划,统筹规划,配套建设,多家经营,统一管理,协调发展。</p>
		<p>第六条　热电联产的总热效率和热电比应当符合国家规定指标,经济综合部门应当加强热电联产电力管理,提高热电机组利用率,保障热电机组安全经济运行。</p>
		<p>第七条　鼓励城市集中供热新技术、新工艺、新设备、新材料的研究、开发和应用,限制、改造分散供热燃煤锅炉,推广热、电、冷联供。</p>
		<p>第八条　鼓励国内外投资者依法建设城市集中供热设施和从事城市集中供热的生产经营活动。</p>
		<h4>第二章　规划与建设</h4>
		<p>第九条　规划行政主管部门应当会同供热主管部门依据城市总体规划编制城市集中供热规划,报经市人民政府批准后,由供热主管部门组织实施。 城市集中供热规划经批准后,任何单位和个人不得擅自变更;确需变更的,应当报原批准机关审批。城市集中供热规划,应当符合城市总体规划确定的城市集中供热发展目标和总体布局,根据城市发展需要合理配置热源、热网,统筹安排,分期实施。</p>
		<p>第十条　新建、扩建、改建城市道路应当依据城市集中供热规划同时设计和敷设供热管网,其建设资金由市人民政府负责筹集。</p>
		<p>第十一条　在城市供热主管网到达的地区进行房地产开发的单位,应当配套建设用热设施,并代热用户向供热主管部门缴纳城市供热工程建设资金。已缴纳的城市供热工程建设资金可以纳入开发建设项目总概算。 在城市供热主管网未到达的地区进行房地产开发的单位,应当按照城市集中供热规划配套建设城市供用热设施,城市供用热设施建设资金可以纳入开发建设项目总概算,并免缴城市供热工程建设资金。 配套建设的城市供用热设施,应当与建设项目工程同时设计、同时施工、同时验收并交付使用。 </p>
		<p>第十二条　新建、扩建、改建城市集中供热工程,必须符合城市集中供热规划</p>
		<p>第十三条　在城市供热主管网到达的地区,不得新建分散供热燃煤锅炉;对建成使用的分散供热燃煤锅炉,应当限期停止使用。</p>
		<p>第十四条　城市集中供用热工程的设计、施工、监理,应当符合国家有关技术标准和规范,由供热主管部门会同有关部门通过招标、投标等形式确定具有相应资质的单位承担。</p>
		<p>第十五条　城市集中供用热设施建设和维修所采用的设备、材料、计量器具等,应当符合国家规定的产品质量标准。有关部门应当进行标准化审查,并加强质量监督检查。 </p>
		<p>第十六条　城市集中供热管线按照城市集中供热规划需要穿越单位、厂区或宅、院时,单位和个人应当予以配合。因穿越施工造成设施损坏的,建设单位应当予以修复;无法修复的,应当给予赔偿。 </p>
		<p>第十七条　城市集中供用热设施建设工程竣工,建设单位应当依法组织验收,未经验收或者验收不合格的不得投入使用。</p>
		<p>第十八条　参加城市集中供热的热用户,应当向供热主管部门或供热主管部门委托的供热设施建设单位缴纳城市供热工程建设资金,但已由房地产开发单位代缴城市供热工程建设资金的热用户除外。城市供热工程建设资金的收缴办法和标准由供热主管部门会同建设、物价、财政部门核定,按规定程序报批后执行。</p>
		<h4>第三章　供热管理</h4>
		<p>第十九条 供热单位使用的供热锅炉应当达到国家、省和市规定的大气污染物排放标准。</p>
		<p>第二十条　供热单位未经供热主管部门同意,不得全部或部分停止或终止城市集中供热的生产经营。</p>
		<p>第二十一条　供热单位应当按照特许经营合同约定的供热范围向热用户供热。</p>
		<p>第二十二条　供热单位应当与热用户签订供用热合同。
　　供用热合同的内容应当包括供用热时间、热负荷性质、供用热—348—参数、收费标准、缴费时限、供用热双方的权利义务、违约责任及当事人约定的其他事项。 供热单位和热用户因执行供用热合同发生纠纷,可以协商解决,也可以依法申请仲裁或向人民法院提起诉讼。 </p>
		<p>第二十三条　本市市区采暖期起止时间为当年十一月十五日至次年三月十五日，根据气候变化，市人民政府应当决定提前或者延长供暖时间，并向社会公告。在采暖期内热用户室温不得低于16℃。供热单位供热运行中的供热参数、热用户室温合格率和运行事故率应当符合国家规定的标准。 </p>
		<p>第二十四条　供热单位应当实行规范化服务,将服务的内容、标准、时间向社会公开,接受监督。</p>
		<p>第二十五条　供热单位应当按照供用热合同按时、连续、保质供热。因突发性故障不能保证正常供热时,应当立即组织抢修,并通知热用户。发生重大故障,应当同时报告供热主管部门。 因供热单位责任停止向热用户供热,供热单位应当按照停止供热的时间减收用热费。
</p>
		<h4>第四章　用热管理</h4>
		<p>第二十六条　需要用热的单位和居民,应当向供热单位申请办理用热手续。散户居民应当以楼单元为单位提出申请。</p>
		<p>第二十七条　热用户更名、增加或减少用热面积,应当到供热单位办理变更手续。</p>
		<p>第二十八条　热用户应当按规定对用热设施采取防寒保护措施;每年用热前,对用热设施进行检修,保证用热设施完好。</p>
		<p>第二十九条　热用户未经供热单位同意,不得有下列行为:</p>
		<p> (一)改变用热管网管径、增加用热管线或散热器; </p>
		<p> (二)在用热设施上安装放水、排汽装置; </p>
		<p> (三)安装或启闭控制装置; </p>
		<p>  (四)转供热、改变用热性质及运行方式; </p>
		<p> (五)排放或取用供热管网蒸汽和热水。 </p>
		<p>第三十条　热用户必须严格执行用热计划,并按照物价部门核定的采暖价格和蒸汽价格按时向供热单位缴纳用热费;逾期不缴纳的,按日缴纳千分之三的滞纳金。</p>
		<p>第三十一条　热用户的采暖价格和蒸汽价格按照“成本+税金+微利”的原则实行分类定价,由物价部门依据《中华人民共和国价格法》的有关规定核定并公布执行。</p>
		<h4>第五章　设施管理</h4>
		<p>第三十二条　城市集中供热设施和用热设施的界限以入户总仪表为准,入户总仪表及其以外的设施为供热设施,由供热单位负责维护管理;入户总仪表以内的设施为用热设施,由房屋产权人负责维护管理。房屋产权人或热用户可以委托供热单位维修用热设施。 </p>
		<p>第三十三条　热计量器具应当经技术监督部门检验合格后,方可安装使用。供用热双方对计量发生争议时,可申请技术监督部门检测鉴定,检测费用由责任方承担。</p>
		<p>第三十四条　供热单位应当按照规定在其负责维修管理的城市集中供热设施及其安全距离范围内设置明显的安全警示标志。</p>
		<p>第三十五条　任何单位和个人不得有危害城市集中供用热设施安全运行的行为。 供热单位对其管理和受委托管理的城市集中供用热设施应当定期巡线检查维修,确保供用热设施安全正常运行。供热管理人员入户巡检用热设施时,应当出示由供热主管部门颁发的证件,热用户应当予以配合。 </p>
		<p>第三十六条　城市热网及其附属设施发生故障需要抢修时,供热单位可以先施工,并在施工期限内到有关部门补办有关手续。</p>
		<p>第三十七条　任何单位和个人不得擅自改装、拆除、迁移城市集中供用热设施。因特殊情况确需改装、拆除、迁移的,须经供热主管部门同意后方可施工,因此发生的有关费用由责任方承担。 </p>
		<p>第三十八条　规划行政主管部门在审批涉及城市集中供热设施安全的项目时,应当事先征求供热主管部门的意见。因工程施工影响城市集中供热设施安全的,建设单位应当采取安全保护措施,经供热单位查验同意后方可施工。</p>
		<p>第三十九条　未经供热单位同意,任何单位和个人不得将用热管网与供热管网连接。</p>
		<p>第四十条　城市热网及其附属设施外缘安全距离范围内,禁止下列行为: </p>
		<p>　(一)修建建(构)筑物; </p>
		<p>　(二)挖坑、掘土、打桩、埋设线杆; </p>
		<p>　(三)爆破作业; </p>
		<p>　(四)堆放垃圾、杂物; </p>
		<p>　(五)排放污水。</p>
		<h4>第六章　法律责任</h4>
		<p>第四十一条　有下列行为之一的,由供热主管部门责令限期改正,并处以五千元以上五万元以下罚款: </p>
		<p>	　(一)新建或者启用已禁止使用的分散供热燃煤锅炉的; </p>
		<p>　(二)应当建设集中供用热设施而未建的。</p>
		<p>第四十二条　供热单位有下列行为之一的,由供热主管部门责令限期改正,并处以三千元以上三万元以下罚款;有违法所得的,没收违法所得: </p>
		<p>　(一)供热运行中供热参数、热用户室温合格率和运行事故率不符合国家规定标准的; </p>
		<p>　(二)未按规定时间供热或擅自缩短供热期的; </p>
		<p>　(三)发生重大故障未向供热主管部门报告的; </p>
		<p>　(四)热用户室内温度未达到规定标准的。</p>
		<p>第四十三条　违反本条例第二十条规定的,由供热主管部门责令限期恢复生产经营;逾期仍不恢复的,由供热主管部门委托具有相应资质的供热单位管理,并处以五万元以上十万元以下罚款。 </p>
		<p>第四十四条　违反本条例第二十九条规定的,应当恢复原状,造成损失的应当予以赔偿。</p>
		<p>第四十五条　危害城市集中供热设施安全,有下列行为之一的,由供热主管部门责令限期改正,并处以三千元以上三万元以下罚款: </p>
		<p>　(一)擅自改装、拆除、迁移城市集中供用热设施的;</p>
		<p>　(二)工程施工影响城市集中供热设施安全,未采取安全保护措施擅自施工的; </p>
		<p>　(三)擅自将用热管网与供热管网连接的;</p>
		<p>　(四)违反本条例第四十条规定的。</p>
		<p>第四十六条　城市供热行政管理人员玩忽职守、滥用职权、徇私舞弊的,由其所在单位或上级主管部门给予行政处分;构成犯罪的,依法追究刑事责任。</p>
		<p>第四十七条　依照本条例实施处罚时,必须使用财政部门统一制发的罚款收据,罚款收入按规定上缴财政。</p>
		<p>第四十八条　对拒绝、阻碍供热主管部门的行政执法人员执行公务,依照《中华人民共和国治安管理处罚法》应当予以处罚的,由公安机关依法处理;构成犯罪的,依法追究刑事责任。</p>
		<p>第四十九条　当事人对行政处罚决定不服的,可以依法申请行政复议或者提起行政诉讼。逾期不申请复议也不向人民法院起诉又不履行处罚决定的,由作出处罚决定的机关申请人民法院强制执行。</p>
		<h4>第七章　附　　则</h4>
		<p>第五十条　本市市区内的生活热水供应和集中供冷及县(市)城市集中供热管理参照本条例执行。</p>
		<p>第五十一条　市人民政府应当依照本条例制定实施细则。第五十二条　本条例自公布之日起施行。</p>
		<h3>济南市城市集中供热行业规范化服务标准</h3>
		<h4>第一章 总 则</h4>
		<p>1.1为提升济南市集中供热服务水平，规范行业管理和供热单位、从业人员的服务行为，维护供用热双方的合法权益和社会公共利益，特制定本标准。</p>
		<p>1.2本标准适用于济南市主城区集中供热的经营、服务、管理和行业监管。</p>
		<p>1.3规范性引用文件</p>
		<p>CJJ34-2002    城市热力网设计规范</p>
		<p>CJJ/T88-2000  城镇供热系统安全运行技术规程</p>
		<p>中华人民共和国安全生产法</p>
		<p>山东省供热经营许可管理办法</p>
		<p>山东省物业管理条例</p>
		<p>济南市城市集中供热管理条例(2008年修订)</p>
		<p>济南市城市集中供热管理条例实施细则</p>
		<p>关于调整我市城市集中供热价格的通知</p>
		<p>关于调整我市城市集中供热价格补充规定的通知</p>
		<p>济南市城市建设综合配套费征收管理办法</p>
		<p>济南市房产平面图绘制及房产面积测量计算实施细则</p>
		<p>山东省城市住宅集中供热分户热计量系统设计暂行技术规定</p>
		<p>济南市市政公用行业特许经营试行办法</p>
		<p>济南市供热行业特许经营实施细则</p>
		<p>济南市居民住宅供热室内温度测量规范</p>
		<p>居民住宅集中供热第三方室温检测实施细则</p>
		<h4>第二章 技术标准</h4>
		<p>2.1 设计标准</p>
		<p>　2.1.1 热力站(房)供回水温度、压力、流量等运行设计参数须符合《城市热力网设计规范》的规定要求。</p>
		<p>　2.1.2热力网供回水流量等设计参数须符合《城市热力网设计规范》的规定要求。</p>
		<p>　2.1.3热力网供回水压力等设计参数须符合《城市热力网设计规范》的规定要求，保证热网末端供回水压差能满足用户系统所需的资用压头要求。</p>
		<p>　2.1.4供热循环水、补给水水质须符合国家相关水质标准。</p>
		<p>2.2 运行标准</p>
		<p>　2.2.1热力站(房)配置检测和调节供回水温度、压力、流量等运行参数的设施，实施检测与调节，保证良好的水力供热介质工况。</p>
		<p>　2.2.2热力网供回水温度、压力、流量等参数在供热协议中要明确规定，并按供热协议要求实施，保证用户采暖效果;供热中蒸汽的压力、温度、流量标准，应由供用双方协商后在供热合同中约定并执行。</p>
		<p>2.3 计量器具标准</p>
		<p>　供热单位应使用法定计量检定机构检验合格的计量器具定期测量供、用设施界限点的运行参数和用户室内温度。</p>
		<h4>第三章 服务标准</h4>
		<p>3.1 发展用户服务</p>
		<p>　3.1.1需要申请用热的单位和居民，应向供热单位申请办理用热手续。散户居民应以整楼、整单元为单位提出申请。</p>
		<p>　3.1.2 开户基本程序:申请用热户向供热单位提出开户申请——供热单位受理——市政公用事业局审批——政务审批中心交费——与供热单位签订开户协议——供热办备案。</p>
		<p>　3.1.3供热单位必须与热用户签订集中供热开户协议与供用热合同</p>
		<p>　3.1.4对符合供热条件的用户，一般情况下，供热单位在15日内与热用户签订开户协议。</p>
		<p>3.2 供热服务</p>
		<p>　3.2.1 集中供热时间为当年11月15日零时至次年3月15日零时，公休、节假日不间断供热。</p>
		<p>　3.2.2集中供热实施供热调试期制度，每年11月8日至11月14日为供热调试期(遇市政府紧急调度以政府确定时间为准)。</p>
		<p>3.2.4采暖计费逐步实行按热量计费。</p>
		<p>3.2.5供热单位须按市物价部门批准的价格收缴热费。</p>
		<p>3.2.6供热单位不得因个别用户不交费而牵连整单元、整栋楼或整个小区、宿舍用热。</p>
		<p>3.2.7 对济南市持有《城市居民最低生活保障证》或《济南市特困职工优待证》的居民家庭，供热单位按照物价部门规定的优惠价格收取热费。</p>
		<p>3.3 安全服务</p>
		<p>3.3.1供热单位须按《中华人民共和国安全生产法》及有关安全规程制定安全技术操作规程及相关的安全制度，并认真组织实施，保障供热系统的安全。</p>
		<p>3.3.2供热单位在用的特种设备、计量器具及其他安全设施须按国家有关规定进行测定和检验。</p>
		<p>3.3.3供热单位应对生产岗位工作人员进行技术培训，其中司炉工、水质化验人员、焊工、电工等须取得相应资格证和上岗证。</p>
		<p>3.3.4供热单位应按规定在必要的地方设置安全警示标志。</p>
		<p>3.3.5 供热单位必须制订针对极端天气、运行事故等的应急预案，并定期培训和演练。</p>
		<p>3.3.6供热单位应加强集中供热安全知识的宣传、普及工作，提高全民集中供热安全意识，积极防范各种集中供热事故的发生。</p>
		<p>3.4 设施抢修维修服务</p>
		<p>3.4.1供热单位应定期对其管理和受托管理的城市集中供热设施进行巡线检查维修，发现“跑、冒、滴、漏”或接到相应报告后，及时修复。</p>
		<p>3.4.2热用户可委托供热单位维修用热设施。</p>
		<p>3.4.3供热期间设备发生故障，一般故障在8小时内修复。</p>
		<p>3.4.4供热单位接到供热井盖破损、丢失报告后，2小时内到达现场，设置警示标志，并及时补装更换;对需要大修井口的，一般在48小时内完成。</p>
		<p>3.4.5供热单位的热力站(房)必须准确记录停热和恢复供热的时间、原因和处理措施等，运行事故在24小时内上报市供热行政主管部门。</p>
		<p>3.4.7供热单位的设备完好率在99%以上。</p>
		<p>3.4.8供热单位的供热系统运行事故率低于1%。</p>
		<p>3.4.9供热单位的年度设备检修在非采暖期进行，并兼顾常年用户的需求。若遇特殊情况，须服从供热主管部门的安排，供热单位不得擅自对已供热用户终止供热。</p>
		<p>3.5 测温服务</p>
		<p>3.5.1采暖期内供热单位须按《城镇供热系统安全运行技术规程》的规定设立用户室温监测点，对用户室温进行检测，并在供热辖区末端、瓶颈点或投诉集中区域、楼前阀位置(或产权界定点)设立压力、温度等参数监测点，以便及时分析温度不达标的原因，处理供热纠纷。</p>
		<p>3.5.2按面积缴纳采暖费的用户认为室内温度不达标时，可以向供热单位提出测温申请，供热单位在5天内对用户的测温申请做出处理，并进行免费室温检测服务。</p>
		<p>3.5.3用户对供热单位的测温结果有异议的，可以委托第三方检测机构进行室温检测。</p>
		<p>3.5.4经检测，用户室内温度不合格且属供热单位原因造成的，供热单位须向用户退还采暖费，并立即采取有效措施，尽快使用户温度达到规定标准。非供热单位原因造成供热温度不合格的，不属于退还采暖费范围。</p>
		<p>3.5.5室温检测一次不合格的，视为检测当日及第二天室温不合格。用户室温不合格，供热单位按照下列标准向用户退还采暖费:室温在14-18 ℃(含14℃)的，退还不合格天数采暖费的50%;室温低于14℃的，退还不合格天数采暖费的100%。具体室温检测与退费程序按照政府相关文件执行。</p>
		<p>3.6 关联服务</p>
		<p>3.6.1 热用户变更</p>
		<p>3.6.1.1热用户需要更名过户，应向供热单位申请办理，供热单位须给予方便快捷的业务办理。</p>
		<p>3.6.1.2热用户变更的材料准备:用热面积没有发生变化的，新用户需持双方同意的更名过户协议书到供热单位办理更名过户手续。用热面积发生改变的，办理变更手续同时需要增加用热面积的，应当缴纳增容部分供热管网建设费;需要减少用热面积的，已缴纳的供热管网建设费不予退还。</p>
		<p>3.6.2 用热报停</p>
		<p>3.6.2.1具备分户控制的单户或整单元、整幢楼的用户可申请停止用热，供热单位应书面报停、电话报停和短信报停等多种方式。</p>
		<p>3.6.2.2供热单位要及时受理热用户的停止用热申请，审核通过后协助办理停热手续。</p>
		<p>3.6.2.3具备分户控制的居民用户，在办理停热手续时向供热单位缴纳热网运行成本费，征收标准不得超过每户总热费的15%。</p>
		<p>3.6.3 告知服务</p>
		<p>3.6.3.1供热期开始前，供热单位提前3天告知用户充水时间;供热期内因检修等有计划停热，提前3天告知用户;如遇停水、停电等非供热单位原因造成供热中断，供热单位应提前或及时通知用户，并在水、电等恢复供应后尽快恢复供热。</p>
		<p>3.6.3.2 供热期间设备发生故障后，及时通知热用户。因突发事故不能提前告知的，要在组织抢修的同时通知用户，并报告市供热行政主管部门和有关部门。</p>
		<p>3.6.3.3供热单位的年度设备检修提前15日通知用户，同时报告市供热行政主管部门。</p>
		<p>3.6.3.4供热单位向热用户提供上述告知服务应将《供热片区便民服务卡》及通知张贴到楼单元或小区公告栏，方便用户获知相关信息。</p>
		<p>3.6.3.5供热片区便民服务卡使用市政公用事业局监制的标准样式，写明供热单位名称和地址、供热片区负责人姓名和电话、供热客服经理姓名和电话、热线服务电话、监督电话等内容。</p>
		<p>3.7 从业人员服务标准</p>
		<p>3.7.1  客户服务中心 供热企业建立一站式客户服务中心，设有专门的客户来访引导员，为客户提供业务办理引导服务。供热企业须将用户办理 各种业务所需的资料以及用户关心的标准和有偿服务收费标准编印成宣传页，连同所需填写的各种表格摆放在服务网点适当位置，有条件的应将相关信息公示在企业网站上供用户下载。</p>
		<p>3.7.2  上门服务 服务人员上门服务时，应礼貌敲门，并主动出示相关证件，向用户说明来由，征得用户同意后方可入户服务。入户前要穿着鞋套。使用“请您”、“您好”、“请原谅”、“打扰您”、“谢谢您的合作”、“再见”等文明服务用语。安装、维修人员完成相关服务后，主动清洁服务现场，并请用户填写用户意见反馈卡。服务完成12小时内(夜间9点至早上8点除外)对客户进行电话回访，并征求客户对服务人员的意见。 服务过程中，服务人员须秉公办事，不得吃、拿、卡、要，不得刁难用户。</p>
		<p>3.7.3  着装</p>
		<p>企业入户服务人员着统一工装，衣着整洁，左胸位置烫印“市政公用”字样，佩带胸卡，仪表端庄，举止文明，使用文明服务用语。佩戴胸卡符合下列要求:(一)第一行印“济南市政公用”;(二)第二行印“供热企业名称”;(三)持证人员的姓名或工号;(四)持证人员的照片;(五)监督投诉电话;(六)发证单位名称及公章。</p>
		<p>3.7.4  接待</p>
		<p>企业直接与用户接触的窗口服务人员、客服人员、抄表人员、维修人员应经培训后持证上岗。业务人员须具有职业所必需的上岗资格证书。</p>
		<p>服务窗口人员在企业营业时间内和上门服务时，身着整洁的企业标识服，配戴有企业统一标志的工作牌。具有良好的职业道德意识、熟练的业务技能，接待用户时，主动、礼貌、热情，不推诿、搪塞。客服电话接听人员在电话铃响3声内接听来电;不得无故中途挂断用户电话;电话交流完毕应礼貌道“再见”。</p>
		<p>3.7.5  投诉处理</p>
		<p>企业受理用户的投诉或其它部门转办的投诉，一般投诉件2日内办结;复杂投诉件7日内办结;对新闻媒体曝光的服务问题，必须于2个工作日内核实情况，并按信息来源渠道向社会和新闻媒体反馈结果。</p>
		<p>局相关职能部门建立群众投诉受理、处置督察机制，定期对企业用户投诉处理情况进行监督检查，对处理不及时、不得当，造成不良后果的，要提出明确整改要求和处理意见。</p>
		<h4>第四章 管理标准</h4>
		<p>4.1 行政审批</p>
		<p>4.1.1集中供热行政主管部门在实施批准或者核准时，必须严格按照规定的条件和程序对有关事项进行审查。</p>
		<p>4.1.2 行政审批时限规定</p>
		<p>(1) 符合条件的集中供热经营许可审批、集中供热供应许可审批自受理申请之日起30日内，作出批准或者核准的决定。</p>
		<p>(2)符合条件的改装、迁移、拆除集中供热设施审批，集中供热经营企业歇业、停业审批，新建、改建、扩建集中供热工程项目审核自受理申请之日起15日内，作出批准或者核准的决定。</p>
		<p>4.1.3集中供热行政主管部门在实施批准或者核准时，程序公开，并依法接受监督。</p>
		<p>4.1.4集中供热经营许可证和集中供热供应许可证实行年检制度。未经检验或经检验不合格的，不得继续从事集中供热经营活动。</p>
		<p>4.2 特许授权</p>
		<p>4.2.1市市政公用事业局是济南市集中供热行业的行政主管部门，经市人民政府授权，负责集中供热经营企业特许经营的组织实施。市集中供热管理办公室负责集中供热经营企业特许经营的日常监管。</p>
		<p>4.2.2监管部门须制定城市供热行业发展规划和年度发展计划，报市政府批准后与城市建设同步实施。</p>
		<p>4.2.3监管部门按照特许经营办法规定的程序依法确定城市供热特许经营者，特许经营者应在10个工作日内与监管部门签订《济南市市政公用行业特许经营者从业承诺书》(以下简称承诺书)，监管部门同时向特许经营者颁发《济南市市政公用行业特许经营授权书》(以下简称授权书)。</p>
		<p>4.2.4现供热单位申请供热特许经营应当提供下列资料:</p>
		<p>(1)供热单位特许经营申请表，一式二份;</p>
		<p>(2)企业法人(单位)资格证书(复印件);</p>
		<p>(3)建设项目批准文件，压力容器合格证、安全及消防设施资料;</p>
		<p>(4)工商行政部门颁发的供热经营登记证;</p>
		<p>(5)热源情况，外购热源的企业应当提交供需协议书;</p>
		<p>(6)用热单位合同明细表及供热区域示意图(1:2000-1:20000);</p>
		<p>(7)环保部门的环境评估批复意见;</p>
		<p>(8)企业经营章程，服务规范;</p>
		<p>(9)供热特许经营者承诺报告。</p>
		<p>4.2.5监管部门建立供热单位质量信誉等级评价制度，评价结果作为行业特许经营的重要依据。</p>
		<p>4.2.6监管部门须建立并实施供热生产经营保证金制度，以保障特许经营者持续、安全、优质供热。</p>
		<p>4.2.7取得特许经营权的企业，因破产、特许经营权中止或其他突发事件，不能继续履行特许经营协议的，当危及或者可能危及公众利益、公共安全时，由集中供热行政主管部门和监管部门按照特许经营协议的规定采取应急措施。</p>
		<p>4.3 安全管理</p>
		<p>4.3.1集中供热行政主管部门须加强集中供热安全知识的宣传、普及工作，提高全民集中供热安全意识，积极防范各种集中供热事故的发生。</p>
		<p>4.3.2集中供热行政主管部门应当对集中供热的工程建设、经营、使用、设施保护、器具安装维修等活动进行监督检查;发现安全隐患的，及时通知有关单位和个人限期消除。</p>
		<p>4.3.3集中供热行政主管部门和企业必须建立集中供热安全预警联动机制和应急处置机制，保障突发事件快速有效处置。</p>
		<p>4.4 监督考核</p>
		<p>4.4.1集中供热行政主管部门具体负责集中供热行业的日常监管，建立举报和投诉制度，公开举报和投诉电话、信箱或者电子邮件地址，受理有关集中供热安全、收费标准和服务质量的举报和投诉，并健全机构和机制予以督办。</p>
		<p>4.4.2集中供热行政主管部门主动深入用户小区、用热单位，及时发现和解决集中供热供应与服务中出现的问题。问题受到客观因素制约，不能及时解决的问题须向用户说明原因，并创造条件解决。</p>
		<p>4.4.3集中供热行政主管部门应聘请社会监督员参与服务质量监督，征求用户对集中供热服务的意见和要求;每年对服务质量进行群众满意度测评，对不能达到协议约定要求、群众满意度低、监管部门责令整改又拒不整改的，在媒体上公开曝光，并根据奖惩机制进行处罚。</p>
		<p>4.4.4集中供热行政主管部门定期汇总12319、12345等部门反馈的集中供热投诉咨询情况，分析用户投诉咨询的焦点问题和产生原因，研究问题解决方案与处理办法，负责问题的处理与督办。</p>
		<p>4.5 责任管理</p>
		<p>4.5.1集中供热经营企业违反有关规定，由集中供热行政主管部门依照《济南市城市集中供热管理条例实施细则》，协同执法部门依法处理。</p>
		<p>4.5.2集中供热行政主管部门工作人员要认真履行监管职责，及时发现问题，并妥善处理，对玩忽职守造成不良影响的，按照有关规定追究责任。</p>
		<h4>第五章 附 则</h4>
		<p>5.1  术语与指标解释</p>
		<p>5.1.1热用户:从供热系统获得热能的单位或居民用户。</p>
		<p>5.1.2供热建筑面积:采暖建筑物层高(未装饰前的层高)在3米及3米以下的，其建筑面积即为供热建筑面积;层高超过3米的，其供热建筑面积为建筑面积乘以加高系数。</p>
		<p>供热建筑面积=建筑面积×加高系数</p>
		<p>加高系数=实际建筑层高(米)÷3</p>
		<p>5.1.3 套内建筑面积:房屋套内面积由套内使用面积、套内墙体面积、阳台建筑面积三部分组成。</p>
		<p>阳台建筑面积:全封闭的阳台按其外围水平投影面积计算，未封闭的阳台按其围护结构外围水平投影面积的一半计算。</p>
		<p>5.1.4设备完好率=设备实际运行小时数/设备应运行小时数×100%</p>
		<p>5.1.5运行事故:凡供热设施在供热运行中发生故障造成供热系统停运，24小时以内不能恢复，即视为运行事故。</p>
		<p>运行事故率:指事故延续小时和事故面积与报告期供热单位总供热小时和总供热面积之积的比率。</p>
		<p>运行事故率=∑(事故延续小时由事故造成中断的供热面积)/(采暖期总供热小时×总供热面积)</p>
		<p>5.1.6用户报修处理及时率:用户报修及时处理次数与用户报修总次数的比率。及时处理的标准为:自用户提出报修，在24小时内处理完毕并使用户满意(用户签字)的视为及时处理。</p>
		<p>用户报修及时率=用户报修及时处理次数/用户报修总次数×100%</p>
		<p>5.1.7用户室温合格率=检测合格户数/检测总户数×100%</p>
		<p>5.2各集中供热企业的供热服务除执行本标准外，尚需执行国家现行的法律法规和有关行业标准和规定。</p>
		<p>5.3各集中供热企业应以本标准为基础，结合自身实际，制定具体的服务标准实施细则，建立健全自我评价体系和内部管理体系。</p>
		<p>5.4本标准自2015年5月1日起施行。</p>
		<p>5.5 本标准由济南市市政公用事业局负责解释。</p>
		<h3>济南市城市建设综合配套费征收管理办法</h3>
		<p>第一条　为加强城市建设综合配套费的征收和管理,促进我市基础设施建设,根据国家、省有关规定,结合我市实际,制定本办法。</p>
		<p>第二条　城市建设综合配套费是市政府对市区进行各类基础设施配套建设的财政性资金。主要用于开发小区以及单体建设项目规划红线以外的公共配套设施建设。包括:城市建设配套费(道路、桥梁、环境卫生、园林绿化等基础设施的建设)和管网建设费(供水及排水管网、供气管网、热源管网、综合布线管网的建设)。</p>
		<p>第三条　凡在本市市区范围内新建、扩建和改建城市建设项目的,均应交纳城市建设综合配套费。</p>
		<p>第四条　城市建设综合配套费由济南市城市建设基金管理办公室统一征收。</p>
		<p>第五条　济南市城市建设基金管理办公室凭批准的文件到市物价局办理收费许可证,原有关单位的收费许可证中的相关收费项目同时注销。</p>
		<p>第六条　城市建设综合配套费的收费标准按所建设项目的建设面积计收,每平方米246元。其中城市建设配套费92元(路桥82元、环卫5元、绿化5元),管网建设费154元(包含热源78元、供水26元、燃气20元、排水20元、综合布线10元),使用范围见附表。</p>
		<p>第七条　城市建设综合配套费在领取建设工程规划许可证前缴纳,凡未按规定交纳城市建设综合配套费的项目,不得核发规划和施工许可证;违法建设项目经规划主管部门查处后,凡同意保留使用的,须补缴相应配套费,并取得规划确认证明后,房管部门方可予以办理确权手续。</p>
		<p>第八条　城市建设综合配套费的收缴要遵守财政资金管理制度,实行收支两条线和票款分离,专款专用,不得挪作他用,并接受市物价、财政、审计部门的监督检查。</p>
		<p>第九条　下列建设项目经审查可免缴城市建设配套费:</p>
		<p>　(一)驻济大中专院校、中小学、技校和幼儿园的教学设施;</p>
		<p>　(二)驻济部队的军事设施;</p>
		<p>　(三)养老院、社会福利设施、社会公益性设施;</p>
		<p>　(四)享受免收“三税”残疾人员生产、生活设施;</p>
		<p>　(五)法律、法规规定的其他免缴范围。</p>
		<p>第十条　下列建设项目经审查可减缴城市建设配套费:</p>
		<p>　(一)驻济部队、大中专院校、中小学、技校和幼儿园的住宅、学生宿舍、食堂等后勤服务设施减半征收;</p>
		<p>　(二)非营利性公立医疗卫生机构的医疗设施减半征收;</p>
		<p>　(三)法律、法规规定的其他减缴范围。</p>
		<p>第十一条　因特殊情况确需减免的,需先按规定缴费,再由市财政局通过收支两条线的办法经批准后办理。</p>
		<p>第十二条　通过拍卖程序获得土地,拍卖底价中已包含城市建设配套费的,不再交纳城市建设配套费。</p>
		<p>第十三条　城市建设配套费应当一次性缴清。建设开发面积2万平方米以上(含2万平方米)的项目,一次性缴费确有困难的,在缴足应缴费总额50%的前提下,可以对应建设工期分期缴纳,并签订缓缴合同,但最长不超过一年半;未按期交纳城市建设配套费的,除补缴相应规费外,另加收5%的滞纳金。</p>
		<p>第十四条　任何单位和个人均无权减免城市建设配套费。对符合规定应予减、免、缓的,由济南市城市建设项目审批小组审核后作出决定。如水、热、气中某项配套不能实现,可暂缓缴纳相应的配套费,待该配套设施到位后再予以缴纳。对已建成的建设项目需分项配套水、热、气等设施的,需经相关行业部门核准后,据此办法标准单项交费。</p>
		<p>第十五条　已享受减免政策,建成后擅自改变原批准建设用途的建设项目,须补交已减免费用,并加收差额10%的滞纳金。</p>
		<p>第十六条　凡逃交或漏交城市建设综合配套费的,按本办法补交城市建设综合配套费,并加收应缴总额10%的滞纳金。</p>
		<p>第十七条　有下列情况之一的,应追究其相应责任:</p>
		<p>　(一)违反本办法第七条,给未按规定交纳城市建设综合配套费的建设工程核发许可证的,由其上级主管部门责令改正,并对直接责任人员给予行政处分;</p>
		<p>　(二)违反城市建设综合配套费征收管理“收支两条线”规定的;依照国务院《违反行政事业性收费和罚没收入收支两条线管理规定行政处分暂行规定》给予行政处(三)违反本办法第十三条擅自审批城市建设配套费减、免、缓的,责令改正,并对直接责任人员给予相应的行政处分。</p>
		<p>第十八条　当事人对建设行政主管部门依据本办法作出的具体行政行为不服的,可依法申请行政复议或提起行政诉讼。</p>
		<p>第十九条　本办法由市建设委员会、物价局、财政局在各自的职责范围内负责解释。</p>
		<p>第二十条　本办法自颁布之日起施行。过去单项征收的供水、供气、供热集资和其他相关收费政策同时停止执行。过去有关规定与本办法不一致的,一律按本办法执行。</p>
		<p class="rightP">济南市人民政府</p>
		<p class="rightBott">二OO三年五月二十四日</p>
		<h4>附表：　城市建设综合配套费收费标准及使用范围表</h4>
		<div class="table">
			<el-table :data="tableData" show-summary :span-method="objectSpanMethod" border style="width: 100%;">
			    <el-table-column type="index" label="序号" width="80" align="center"></el-table-column>
			    <el-table-column label="配套项目" width="150" align="center">
					<el-table-column prop="name1" width="75"></el-table-column>
			    	<el-table-column prop="name2" width="75"></el-table-column>
			    </el-table-column>
				<el-table-column  prop="money" label="元/平方米" width="150" align="center"></el-table-column>
		        <el-table-column  prop="area" label="具体使用范围"></el-table-column>
    		</el-table>
		</div>
	</div>
</template>

<script>
export default {
	data() {
		return{
			tableData: []
		}
	},
	methods: {
		objectSpanMethod({ row, column, rowIndex, columnIndex }) {
			if(columnIndex == 1) {
				if(rowIndex == 0) {
					return{
						rowspan: 3,
						colspan: 1
					}
				}else if(rowIndex == 3){
					return{
						rowspan: 5,
						colspan: 1
					}
				}else {
					return{
						rowspan: 0,
						colspan: 0
					}
				}
			}
		},
		initData() {
			this.tableData = [
				{name1: '城市建设配套费',name2: '路桥', money: '82', area: '建设项目规划红外线以外的道路，桥梁等'},
				{name2: '环卫', money: '5', area: '建设项目规划红外线以外的垃圾集散点、分类打包、公测等'},
				{name2: '绿化', money: '5', area: '建设项目规划红外线以外的绿化'},
				{name1: '管网建设费 ', name2: '热源', money: '78', area: '热源厂建设和建设项目规划红外线的供热管网'},
				{name2: '煤气', money: '20', area: '建设项目规划红外线以外的供气管网'},
				{name2: '供水', money: '26', area: '建设项目规划红外线以外的供水管网'},
				{name2: '综合布线', money: '10', area: '建设项目规划红外线以外的有线电视、宽带、区内弱电电缆、电信电缆等线穿线管设施'},
				{name2: '排水', money: '20', area: '建设项目规划红外线以外的排污排水设施'}
			];
		}
	},
	mounted() {
		this.initData();
	}
}
</script>

<style lang="scss" scoped>
#sourceprofile{
	h3{
		text-align: center;
		margin-bottom: 10px;
	}
	h4{
		text-align: center;
		font-weight: 600;
		line-height: 30px;
	}
	p.p1{
		margin-top: 10px;
	}
	p{
		text-indent: 2em;
		margin-top: 3px;
		color: #666;
	}
	p.rightP{
		text-align: right;
		margin-right: 22px;
	}
	p.rightBott{
		text-align: right;
	}
	.table{
		width: 60%;
		margin: 20px auto 0;
	}
}
</style>
